
/* Class = "NSButtonCell"; title = "제거"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "제거";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "역할 제거"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "역할 제거";

/* Class = "NSTextFieldCell"; title = "역할 이름이 여기에 옵니다"; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "역할 이름이 여기에 옵니다";
